[
    {
        "id":1,
        "h3":"দেশি গরুর খাঁটি দুধ: বিশ্বাসের প্রতীক",

         "text":"আমাদের দেশি গরুর দুধ সম্পূর্ণ প্রাকৃতিক ও খাঁটি, যা সংগ্রহ করা হয় প্রত্যন্ত গ্রামের নির্ভরযোগ্য গৃহস্থের কাছ থেকে। প্রতিদিন ভোরে আমরা একেকটি বাড়ি থেকে মাত্র ২ লিটার করে দুধ সংগ্রহ করে ঢাকায় নিয়ে আসি, যা অত্যন্ত কষ্টসাধ্য ও যত্নশীল প্রক্রিয়া।",

        "h4":"আমাদের প্রতিশ্রুতি:",
        "text2":"আমরা শুধু দুধ বিক্রি করি না, বিক্রি করি বিশ্বাস। কারণ আমরা জানি, কথায় নয়, কাজে বিশ্বাস রাখতে হয়। প্রতিটি লিটার দুধ আপনার পরিবারের স্বাস্থ্য এবং আনন্দের জীবনে গুরুত্বপূর্ণ ভূমিকা রাখবে, এটাই আমাদের লক্ষ্য।",

        "ol":"অর্ডার সংক্রান্ত শর্তাবলী:",
        "li1":"প্রতি লিটার দুধের দাম: ১২০ টাকা।",
        "li2":"উপলভ্যতার জন্য ২-৩ দিন সময় হাতে রেখে অর্ডার করুন।",
        "li3":"সর্বনিম্ন ৫ লিটার অর্ডার করতে হবে।",

        "text3":"ডেলিভারি চার্জ আপনার এলাকার উপর নির্ভরশীল, যা অর্ডার নিশ্চিত করার সময় জানিয়ে দেওয়া হবে।  সীমিত লাভে, অনেক পরিশ্রমের মাধ্যমে আমরা আপনাদের জন্য এই খাঁটি দুধ সরবরাহ করি। আপনার পরিবারকে সুস্থ রাখাই আমাদের মিশন |"
    
    } ,




    {
        "id":2,
        "h3":"ননীহীন (ফ্যাটমুক্ত) দুধ: ডায়াবেটিস ও স্বাস্থ্যসচেতনদের জন্য আদর্শ",

         "text":"আমরা সিরাজগঞ্জ এবং পাবনার নির্ভরযোগ্য উৎস থেকে সংগ্রহ করি ননীহীন (ফ্যাটমুক্ত) দুধ, যা খাঁটি এবং মানসম্পন্ন। এই দুধ থেকে ক্রিম বা ফ্যাট সরিয়ে নেওয়া হয়, ফলে এটি ছোট শিশু বা বাচ্চাদের জন্য উপযুক্ত নয়। তবে এটি বিশেষভাবে বয়স্ক এবং ডায়াবেটিস আক্রান্তদের জন্য উপযোগী, যাদের ডাক্তার ফ্যাটযুক্ত খাবার থেকে বিরত থাকতে বলেছেন",

        "h4":"এই দুধের গুণগত মান:",

        "text2":"বাজারে প্রচলিত মিষ্টি দুধের তুলনায় এটি অনেক ভালো, কারণ এতে ফ্যাট বাদে সব পুষ্টিগুণ বিদ্যমান থাকে।  পাউডার মিশ্রিত দুধের তুলনায় এটি অনেক বেশি স্বাস্থ্যকর এবং নিরাপদ। আমাদের অনেক গ্রাহক নিয়মিত এই দুধ ক্রয় করেন এবং সন্তুষ্টি প্রকাশ করেছেন।",

        "ol":"মূল্য ও ডেলিভারি শর্তাবলী:",
        "li1":"প্রতি লিটার দুধের দাম: ৯০ টাকা।",

        "li2":"২০ লিটার নিলে ডেলিভারি চার্জ ফ্রি।",

        "li3":"২০ লিটারের কম নিলে সামান্য ডেলিভারি চার্জ প্রযোজ্য।",


        "text3":"আমরা এই দুধ খুবই সীমিত লাভে সরবরাহ করি, শুধুমাত্র তাদের জন্য, যারা স্বাস্থ্যসচেতন এবং ফ্যাটমুক্ত খাবার পছন্দ করেন। আলহামদুলিল্লাহ, আমাদের সেবার প্রতি আস্থা রেখে অনেক গ্রাহক বারবার আমাদের থেকে এই দুধ নিচ্ছেন। ইনশাআল্লাহ, স্বাস্থ্যকর এবং নিরাপদ দুধ সরবরাহের মাধ্যমে আপনাদের পাশে থাকতে চাই"
    
    } ,


    {
        "id":3,
        "h3":"অস্ট্রেলিয়ান গরুর খাঁটি দুধ: গুণগত মানের নিশ্চয়তা",

         "text":"আমরা সরাসরি খামারিদের কাছ থেকে অস্ট্রেলিয়ান গরুর খাঁটি দুধ সংগ্রহ করি, যা শতভাগ খাঁটি এবং সম্পূর্ণ ক্রিমসহ। এই দুধে কোনো পানি মেশানো বা মানহীন উপাদান যুক্ত করার সুযোগ নেই। আমাদের লক্ষ্য হলো আপনাদের কাছে নিরাপদ ও পুষ্টিকর দুধ পৌঁছে দেওয়া, যা ভেজালমুক্ত এবং মানসম্পন্ন।",

        "h4":"আমাদের প্রতিশ্রুতি:",

        "text2":"অনেকেই বাজারে ৮০-৯০ টাকায় দুধ বিক্রি করে, যা মূলত ননীহীন দুধ। এই দুধ থেকে ফ্যাট ও ক্রিম সরিয়ে নেওয়া হয় এবং তা থেকে ঘি তৈরি করা হয়। আমরা এরকম দুধ সরবরাহ করি না। আমাদের দুধ সম্পূর্ণ প্রাকৃতিক, ক্রিমসহ, যা স্বাদ ও পুষ্টিগুণে অনন্য।",

        "ol":"মূল্য ও ডেলিভারি শর্তাবলী:",

        "li1":"প্রতি লিটার দুধের দাম: ১১০ টাকা।",

        "li2":"১০ লিটার বা তার বেশি অর্ডারে ডেলিভারি চার্জ ফ্রি।",

        "li3":"লিটারের কম অর্ডারে ডেলিভারি চার্জ প্রযোজ্য, যা আপনার অবস্থানের উপর নির্ভর করবে। প্রতিটি অর্ডার সুরক্ষিত প্যাকেটিংসহ সরবরাহ করা হয়।",


        "text3":"আমরা খুবই সীমিত লাভে আপনাদের কাছে এই দুধ সরবরাহ করি, কারণ আমরা বিশ্বাস করি, সততা ও মানসম্পন্ন পণ্য আপনাদের স্বাস্থ্যের জন্য অপরিহার্য। আপনার পরিবারের জন্য ভেজালমুক্ত এবং স্বাস্থ্যকর দুধ নিশ্চিত করতে আমরা সবসময় প্রস্তুত |"
    
    } ,



    {
        "id":4,
        "h3":"প্রাকৃতিক চাকের মধু: গুণগত মানের নিশ্চয়তা",

         "text":"আমরা সরাসরি প্রকৃতি থেকে সংগ্রহ করা প্রাকৃতিক চাকের মধু সরবরাহ করি। চাকের মধু কাঁচা অবস্থায় ও সম্পূর্ণ বিশুদ্ধভাবে আপনাদের কাছে পৌঁছে দেওয়া হয়। এটি রাসূলুল্লাহ ﷺ-এর সুন্নাত পালন ও আপনাদের খেদমতের উদ্দেশ্যে আমাদের আন্তরিক প্রচেষ্টা।",

        "h4":"আমাদের প্রতিশ্রুতি:",

        "text2":"এই মধুতে কোনো প্রকার ভেজাল নেই। সন্তুষ্ট না হলে মধু ফেরত দেওয়ার সুযোগ রয়েছে। কারণ আমরা শুধু মধু নয়, বিক্রি করি বিশ্বাস। আল্লাহর সন্তুষ্টি অর্জনই আমাদের মূল লক্ষ্য।",

        "ol":"মূল্য ও ডেলিভারি শর্তাবলী:",

        "li1":"হাফ কেজি মধু: ৮০০ টাকা।",

        "li2":"১ কেজি মধু: ১২০০ টাকা।",

        "li3":"ঢাকার ভেতরে ডেলিভারি চার্জ ফ্রি। ঢাকার বাইরে সামান্য ডেলিভারি চার্জ প্রযোজ্য।",


        "text3":"আমাদের মধু শতভাগ খাঁটি, স্বাস্থ্যকর ও পুষ্টিকর। নিশ্চিন্তে অর্ডার করুন |"
    
    } 



    ,

    {
        "id":5,
        "h3":"সুন্দরবনের মধু: প্রকৃতির নান্দনিক উপহার",

         "text":"আমাদের সুন্দরবনের মধু সরাসরি সুন্দরবনের মৌয়ালদের মাধ্যমে সংগ্রহ করা হয়। সরকারি অনুমতির সাপেক্ষে নির্দিষ্ট সময়ে এই মধু সংগ্রহ করা হয়, যা অত্যন্ত কষ্টসাধ্য হলেও প্রকৃতির এক অনন্য দান।",

        "h4":"আমাদের প্রতিশ্রুতি:",

        "text2":"আমাদের মধু সম্পূর্ণ ভেজালমুক্ত এবং প্রাকৃতিক। ইনশাআল্লাহ, এতে কোনো ধরনের দুই নাম্বারি বা ভেজালের আশঙ্কা নেই। এটি খাঁটি এবং স্বাস্থ্যকর মধু, যা আমরা বিশ্বাস ও সততার সঙ্গে সরবরাহ করি।",


        "ol":"মূল্য ও ডেলিভারি শর্তাবলী:",

        "li1":"হাফ কেজি মধু: ৮০০ টাকা।",

        "li2":"১ কেজি মধু: ১২০০ টাকা।",

        "li3":"ঢাকার ভেতরে ডেলিভারি চার্জ ফ্রি। ঢাকার বাইরে সামান্য ডেলিভারি চার্জ প্রযোজ্য।",


        "text3":"আমরা শুধু মধু নয়, বিক্রি করি বিশ্বাস। সুন্দরবনের এই খাঁটি মধু গ্রহণ করুন, স্বাস্থ্য এবং বিশুদ্ধতার অভিজ্ঞতা নিন |"
    
    } ,


   

    {
        "id":6,
        "h3":"লিচু ফুলের মধু – আল্লাহর নেয়ামত, সুস্থতার প্রকৃত উৎস",

         "text":"লিচু ফুল থেকে প্রাকৃতিকভাবে সংগ্রহ করা মধু আপনাকে দিচ্ছে স্বাস্থ্য, শক্তি এবং সতেজতার এক নিখুঁত সমাধান। রোগ প্রতিরোধে সহায়ক , শরীর ও মনের সতেজতা ,সম্পূর্ণ খাঁটি ও ভেজালমুক্ত |",

         "h4":"আমাদের প্রতিশ্রুতি:",

         "text2":"প্রতিটি ফোঁটায় পুষ্টি ও বিশুদ্ধতার নিশ্চয়তা। এখনই অর্ডার করুন এবং উপভোগ করুন প্রকৃতির এই অনন্য উপহার।",
 

         "ol":"মূল্য ও ডেলিভারি শর্তাবলী:",

         "li1":"হাফ কেজি মধু: ৪৫০ টাকা।",
 
         "li2":"১ কেজি মধু: ৭০০ টাকা।",

         "li3":"ঢাকার ভেতরে ডেলিভারি চার্জ ফ্রি। ঢাকার বাইরে সামান্য ডেলিভারি চার্জ প্রযোজ্য।",





        "text3":"আমাদের মধু ১০০% প্রাকৃতিক, ঘন ও সুস্বাদু। ভেজালমুক্ত মধু পেতে আজই অর্ডার করুন |"
    
    } 
    ,

    
    {
        "id":7,
        "h3":"কালোজিরা ফুলের মধু – সুস্থতার প্রাকৃতিক উপহার",

         "text":"কালোজিরা ফুলের মধু প্রকৃতির এক বিশেষ দান, যা গভীর কালো ও গা dark ় রঙে পরিচিত। এর গা dark ় রঙ এবং ঘনত্ব এই মধুর পুষ্টিগুণ ও বিশুদ্ধতার পরিচায়ক। বাজারে কিছু মধু ব্যবসায়ী পরিপক্ক না হওয়া কালোজিরা ফুল থেকে মধু সংগ্রহ করেন, যার ফলে মধুটি পাতলা এবং রঙে লাল হয়ে থাকে। তবে আমাদের কালোজিরা ফুলের মধু ১০০% খাঁটি, ভেজালমুক্ত এবং প্রাকৃতিকভাবে সংগ্রহ করা।রোগ-প্রতিরোধ ক্ষমতা বাড়ায়, শক্তি ও সতেজতা প্রদান করে , হজমের সহায়ক |",

         "h4":"আমাদের প্রতিশ্রুতি:",

         "text2":"এই মধু স্বাস্থ্যের জন্য এক আদর্শ পণ্য, যা আপনি প্রতিদিনের খাদ্যতালিকায় অন্তর্ভুক্ত করতে পারেন।",
 

         "ol":"মূল্য ও ডেলিভারি শর্তাবলী:",

         "li1":"হাফ কেজি মধু: ৬৫০ টাকা।",
 
         "li2":"১ কেজি মধু: ৯০০ টাকা।",

         "li3":"ঢাকার ভেতরে ডেলিভারি চার্জ ফ্রি। ঢাকার বাইরে সামান্য ডেলিভারি চার্জ প্রযোজ্য।",





        "text3":"আমাদের মধু ১০০% প্রাকৃতিক, ঘন ও সুস্বাদু। ভেজালমুক্ত মধু পেতে আজই অর্ডার করুন |"
    
    } 
,







{


    "id":8,
        "h3":"খলিশা ফুলের মধু: প্রাকৃতিক এনার্জি বুস্টার",

         "text":"খলিশা গাছের ফুল থেকে সংগৃহীত এই মধু তার মিষ্টি স্বাদ ও আকর্ষণীয় ঘ্রাণের জন্য অনন্য।হজমশক্তি উন্নত করে। সর্দি-কাশি নিরাময়ে সহায়ক। ত্বকের যত্নে কার্যকর। মানসিক প্রশান্তি প্রদান করে|",

         "h4":"আমাদের প্রতিশ্রুতি:",

         "text2":"আমরা পরিপক্ক মধু সংগ্রহ করি। খাঁটি এবং স্বাস্থ্যকর মধুর নিশ্চয়তা প্রদান করি।",
 

         "ol":"মূল্য ও ডেলিভারি শর্তাবলী:",

         "li1":"হাফ কেজি মধু: ৬৫০ টাকা।",
 
         "li2":"১ কেজি মধু: ১০০০ টাকা।",

         "li3":"ঢাকার ভেতরে ডেলিভারি চার্জ ফ্রি।ঢাকার বাইরে ডেলিভারি চার্জ প্রযোজ্য",





        "text3":"এটি একবার ব্যবহার করে দেখুন, ইনশাআল্লাহ, আপনি সন্তুষ্ট হবেন। |"
    
    } ,



    {


        "id":9,
            "h3":"বাইন ফুলের মধু: স্বাস্থ্য ও পুষ্টির প্রতীক",
    
             "text":"বাইন গাছের ফুল থেকে সংগ্রহ করা মধু, যা প্রাকৃতিক ঘ্রাণ ও গুণাগুণে সমৃদ্ধ | হাড়ের ক্ষয় রোধে কার্যকর। পুষ্টি নিশ্চিত করে। ওজন নিয়ন্ত্রণে সহায়ক। রক্ত পরিষ্কার রাখে।",
    
             "h4":"আমাদের প্রতিশ্রুতি:",
    
             "text2":" মধু পরিপক্ক হওয়ার পরই সংগ্রহ করা হয়। এটি ১০০% খাঁটি এবং সুস্বাদু।",
     
    
             "ol":"মূল্য ও ডেলিভারি শর্তাবলী:",
    
             "li1":"হাফ কেজি মধু: ৫৫০ টাকা।",
     
             "li2":"১ কেজি মধু: ৮০০ টাকা।",
    
             "li3":"ঢাকার ভেতরে ডেলিভারি চার্জ ফ্রি।ঢাকার বাইরে ডেলিভারি চার্জ প্রযোজ্য",
    
    
    
    
    
            "text3":"এটি একবার ব্যবহার করে দেখুন, ইনশাআল্লাহ, আপনি সন্তুষ্ট হবেন। |"
        
        } ,




        
    {


        "id":10,
            "h3":"সরিষা ফুলের মধু: প্রকৃতির সোনালি উপহার",
    
             "text":"সরিষা ফুলের নরম সুবাস এবং প্রাকৃতিক মিষ্টতা নিয়ে তৈরি মধু। সরিষা ফুল থেকে সংগৃহীত এই মধু পুষ্টিগুণে ভরপুর এবং এর স্বাদে রয়েছে প্রাকৃতিক মাধুর্য। শরীরের রোগ প্রতিরোধ ক্ষমতা বাড়ায়। হজমশক্তি উন্নত করে। ক্লান্তি দূর করে শক্তি ও উদ্যম যোগায়। ত্বক এবং চুলের যত্নে কার্যকর।",
    
             "h4":"আমাদের প্রতিশ্রুতি:",
    
             "text2":" মধু সরিষা ফুলের মৌসুম শেষে, পরিপক্ক হওয়ার পরই সংগ্রহ করা হয়। আমরা কোনো রাসায়নিক বা প্রক্রিয়াজাত উপকরণ ব্যবহার করি না|",
     
    
             "ol":"মূল্য ও ডেলিভারি শর্তাবলী:",
    
             "li1":"হাফ কেজি মধু: ৪৫০ টাকা।",
     
             "li2":"১ কেজি মধু: ৬০০ টাকা।",
    
             "li3":"ঢাকার ভেতরে ডেলিভারি চার্জ ফ্রি।ঢাকার বাইরে ডেলিভারি চার্জ প্রযোজ্য",
    
    
    
    
    
            "text3":"এটি একবার ব্যবহার করে দেখুন, ইনশাআল্লাহ, আপনি সন্তুষ্ট হবেন। |"
        
        } ,

{


    "id":11,
        "h3":"গাওয়া ঘি – প্রাকৃতিক স্বাস্থ্য উপহার",

         "text":"আমাদের গাওয়া ঘি এক বছর ধরে যাচাই-বাছাই করার পর, আলহামদুলিল্লাহ, আমরা এখন এটি পাইকারি দামে আপনাদের কাছে পৌঁছে দিতে পারছি। আমরা সবার আগে চেষ্টা করেছি বাজারে চলমান প্রতারণা থেকে আপনাদের রক্ষা করতে। আমাদের গাওয়া ঘি খাঁটি, যিনি প্রথম বার গ্রহন করেছেন  এবং তিনি দ্বিতীয়বার অর্ডার করতে বাধ্য হয়েছেন কারণ আমাদের ঘি অন্যান্য গাওয়া ঘি তুলনায় অনেক ভালো, গুণগত মানেও এবং স্বাদেও।কোন কেমিক্যাল বা ঘ্রানযুক্ত পদার্থ নেই , ১০০% প্রাকৃতিক এবং পুষ্টিগুণে সমৃদ্ধ , পার্শ্ব প্রতিক্রিয়া মুক্ত |",

         "h4":"আমাদের প্রতিশ্রুতি:",

         "text2":"গাওয়া ঘি বিশেষভাবে উপকারী তাদের জন্য, যারা খাবারে বা নাস্তায় স্বাদ বাড়ানোর পাশাপাশি শরীরের শক্তি ফিরে পেতে চান, বিশেষত যারা বিভিন্ন শারীরিক সমস্যায় ভুগছেন।",
 

         "ol":"মূল্য ও ডেলিভারি শর্তাবলী:",

         "li1":"২৫০ গ্রাম – ৪০০ টাকা",
 
         "li2":"১ কেজি – ১৩০০ টাকা",

         "li3":"হাফ কেজি – ৭৫০ টাকা",





        "text3":"এটি একবার ব্যবহার করে দেখুন, ইনশাআল্লাহ, আপনি সন্তুষ্ট হবেন। |"
    
    } ,


    
{


    "id":12,
        "h3":"স্নেহের বাজারের খাঁটি সরিষার তেল: সুস্থ জীবনের অঙ্গীকার",

         "text":"আমাদের খাঁটি সরিষার তেল সম্পূর্ণ প্রাকৃতিকভাবে কাঠের ঘানিতে ভাঙানো হয়। আধুনিক যন্ত্রের পরিবর্তে ঐতিহ্যবাহী পদ্ধতিতে তৈরি এই তেল সুস্বাস্থ্য এবং স্বাদে অনন্য। আমরা শুধু একটি পণ্য বিক্রি করছি না; আমরা আপনাদের পরিবারের সুস্বাস্থ্য নিশ্চিত করার জন্য কাজ করছি।  আমরা সরিষার তেল শুধুমাত্র ৫ লিটার করে সরবরাহ করি, কারণ এটি বিশেষভাবে স্বাস্থ্যসচেতন পরিবারগুলোর জন্য। যারা সরিষার তেল দিয়ে রান্না করেন এবং নিজেদের পরিবারে অর্গানিক খাবারের চর্চা বজায় রাখেন, তাদের জন্যই এই উদ্যোগ।",

         "h4":"আমাদের প্রতিশ্রুতি:",

         "text2":"সরিষার তেল পরিপক্ক বীজ থেকে কাঠের ঘানিতে ঠান্ডা পদ্ধতিতে ভাঙানো হয়। সম্পূর্ণ ভেজালমুক্ত এবং প্রাকৃতিক। স্বাদ ও ঘ্রাণ অক্ষুণ্ন রাখতে কোনো রাসায়নিক ব্যবহার করা হয় না।",
 

         "ol":"মূল্য ও ডেলিভারি শর্তাবলী:",

         "li1":"১ লিটার বোতল: ৩০০ টাকা ও ৫ লিটার ১২০০ টাকা",
 
         "li2":"ঢাকার ভেতরে ডেলিভারি চার্জ মাত্র ৫০ টাকা।",

         "li3":"ঢাকার বাইরে ডেলিভারি চার্জ আলাদাভাবে প্রযোজ্য।",





        "text3":"আপনার সুস্থতা আমাদের কাছে প্রথম। একটি সুস্থ পরিবারই পারে সুন্দর সমাজ গড়তে এবং ইবাদত-বন্দেগিতে মনোযোগ দিতে। আমাদের খাঁটি সরিষার তেল আপনাদের সেই লক্ষ্য অর্জনে সাহায্য করবে। |"
    
    } 
]